{
  "[PAD]": 0,
  "de": 1,
  "el": 2,
  "la": 3,
  "y": 4,
  "que": 5,
  "en": 6,
  "a": 7,
  "se": 8,
  "para": 9,
  "muy": 10,
  "hotel": 11,
  "con": 12,
  "es": 13,
  "del": 14,
  "los": 15,
  "un": 16,
  "las": 17,
  "su": 18,
  "no": 19,
  "por": 20,
  "urgente": 21,
  "una": 22,
  "lo": 23,
  "al": 24,
  "necesito": 25,
  "ha": 26,
  "esta": 27,
  "hay": 28,
  "me": 29,
  "ya": 30,
  "todo": 31,
  "bien": 32,
  "le": 33,
  "nos": 34,
  "este": 35,
  "ahora": 36,
  "critico": 37,
  "esto": 38,
  "sin": 39,
  "presente": 40,
  "personal": 41,
  "servicio": 42,
  "como": 43,
  "mas": 44,
  "antes": 45,
  "emergencia": 46,
  "fue": 47,
  "sistema": 48,
  "habitaciones": 49,
  "habitación": 50,
  "mi": 51,
  "si": 52,
  "necesitamos": 53,
  "todos": 54,
  "son": 55,
  "buen": 56,
  "actuar": 57,
  "buena": 58,
  "atencion": 59,
  "tiene": 60,
  "respuesta": 61,
  "hoy": 62,
  "calidad": 63,
  "inmediatamente": 64,
  "rapido": 65,
  "centro": 66,
  "datos": 67,
  "excelente": 68,
  "solicitud": 69,
  "madrid": 70,
  "está": 71,
  "equipo": 72,
  "desayuno": 73,
  "precio": 74,
  "playa": 75,
  "pero": 76,
  "usted": 77,
  "inmediato": 78,
  "resolver": 79,
  "inmediata": 80,
  "general": 81,
  "puede": 82,
  "gran": 83,
  "amable": 84,
  "desde": 85,
  "sido": 86,
  "trato": 87,
  "cerca": 88,
  "cliente": 89,
  "te": 90,
  "estancia": 91,
  "bastante": 92,
  "o": 93,
  "resolucion": 94,
  "tiempo": 95,
  "acuerdo": 96,
  "conforme": 97,
  "critica": 98,
  "documentacion": 99,
  "prioridad": 100,
  "mejor": 101,
  "informarle": 102,
  "legales": 103,
  "ayuda": 104,
  "zona": 105,
  "permito": 106,
  "mucho": 107,
  "solucion": 108,
  "sesion": 109,
  "consideracion": 110,
  "servidor": 111,
  "aprobado": 112,
  "mediante": 113,
  "situado": 114,
  "ciudad": 115,
  "minutos": 116,
  "dia": 117,
  "instalaciones": 118,
  "era": 119,
  "comida": 120,
  "spa": 121,
  "esperar": 122,
  "dos": 123,
  "mismo": 124,
  "lugar": 125,
  "hace": 126,
  "llegar": 127,
  "disposicion": 128,
  "ir": 129,
  "quedo": 130,
  "metro": 131,
  "estado": 132,
  "he": 133,
  "error": 134,
  "hemos": 135,
  "alerta": 136,
  "correspondiente": 137,
  "plazo": 138,
  "sobre": 139,
  "parte": 140,
  "expediente": 141,
  "piscina": 142,
  "semana": 143,
  "maxima": 144,
  "favor": 145,
  "revisar": 146,
  "requiere": 147,
  "atentamente": 148,
  "vigente": 149,
  "emitido": 150,
  "proyecto": 151,
  "produccion": 152,
  "documento": 153,
  "analisis": 154,
  "partes": 155,
  "certifica": 156,
  "recomendable": 157,
  "relacion": 158,
  "hago": 159,
  "recepción": 160,
  "nada": 161,
  "nuestra": 162,
  "bueno": 163,
  "corregir": 164,
  "consejo": 165,
  "constancia": 166,
  "ubicación": 167,
  "ni": 168,
  "parada": 169,
  "proceder": 170,
  "más": 171,
  "recomiendo": 172,
  "también": 173,
  "tres": 174,
  "seguridad": 175,
  "vistas": 176,
  "siempre": 177,
  "unos": 178,
  "baño": 179,
  "limpieza": 180,
  "fin": 181,
  "unas": 182,
  "hoteles": 183,
  "restaurantes": 184,
  "gente": 185,
  "perfecto": 186,
  "situacion": 187,
  "agradable": 188,
  "estaba": 189,
  "horas": 190,
  "debido": 191,
  "queda": 192,
  "uno": 193,
  "cinco": 194,
  "esperando": 195,
  "alguien": 196,
  "etc": 197,
  "cama": 198,
  "pleno": 199,
  "estrellas": 200,
  "donde": 201,
  "cualquier": 202,
  "solicitar": 203,
  "limpio": 204,
  "tenemos": 205,
  "problema": 206,
  "porque": 207,
  "siguiente": 208,
  "genial": 209,
  "respeto": 210,
  "acordado": 211,
  "5": 212,
  "vacaciones": 213,
  "direccion": 214,
  "conocimiento": 215,
  "ser": 216,
  "ver": 217,
  "sirva": 218,
  "hablar": 219,
  "usuarios": 220,
  "respaldo": 221,
  "entrega": 222,
  "remito": 223,
  "adjunta": 224,
  "hora": 225,
  "departamento": 226,
  "proceso": 227,
  "rapida": 228,
  "fuga": 229,
  "solicito": 230,
  "establece": 231,
  "dictamen": 232,
  "verdad": 233,
  "completo": 234,
  "cayo": 235,
  "arreglar": 236,
  "vulnerabilidad": 237,
  "autorizacion": 238,
  "informo": 239,
  "respetuosamente": 240,
  "notifica": 241,
  "resuelto": 242,
  "comunica": 243,
  "recibo": 244,
  "concluido": 245,
  "algo": 246,
  "acceso": 247,
  "buffet": 248,
  "visitar": 249,
  "alarma": 250,
  "comprometido": 251,
  "recursos": 252,
  "quince": 253,
  "procedido": 254,
  "legislacion": 255,
  "aplicable": 256,
  "clientes": 257,
  "ideal": 258,
  "andando": 259,
  "caido": 260,
  "vence": 261,
  "auditoria": 262,
  "amenaza": 263,
  "deploy": 264,
  "contrato": 265,
  "dirijo": 266,
  "saluda": 267,
  "comunicarle": 268,
  "comunicacion": 269,
  "ruego": 270,
  "tercero": 271,
  "hacemos": 272,
  "notificado": 273,
  "presentada": 274,
  "aprobo": 275,
  "mal": 276,
  "responde": 277,
  "actuamos": 278,
  "informacion": 279,
  "revision": 280,
  "asunto": 281,
  "tramite": 282,
  "atención": 283,
  "poco": 284,
  "tanto": 285,
  "trabajo": 286,
  "corte": 287,
  "objeto": 288,
  "además": 289,
  "cierre": 290,
  "variedad": 291,
  "sus": 292,
  "hasta": 293,
  "normativa": 294,
  "duda": 295,
  "detectada": 296,
  "habitacion": 297,
  "situación": 298,
  "amplias": 299,
  "4": 300,
  "buenas": 301,
  "hacer": 302,
  "pasar": 303,
  "minibar": 304,
  "fuera": 305,
  "mañana": 306,
  "cadena": 307,
  "puerta": 308,
  "familia": 309,
  "toda": 310,
  "estación": 311,
  "días": 312,
  "restaurante": 313,
  "mayor": 314,
  "tan": 315,
  "tipo": 316,
  "final": 317,
  "han": 318,
  "grande": 319,
  "menos": 320,
  "decir": 321,
  "aire": 322,
  "bar": 323,
  "wifi": 324,
  "cuanto": 325,
  "pasado": 326,
  "estuvimos": 327,
  "lado": 328,
  "amplia": 329,
  "cuatro": 330,
  "otro": 331,
  "tranquilo": 332,
  "gratis": 333,
  "yo": 334,
  "bares": 335,
  "linea": 336,
  "solo": 337,
  "vez": 338,
  "día": 339,
  "todas": 340,
  "gratuito": 341,
  "camas": 342,
  "e": 343,
  "ubicado": 344,
  "amables": 345,
  "tienen": 346,
  "tengo": 347,
  "plaza": 348,
  "paso": 349,
  "noche": 350,
  "falta": 351,
  "principales": 352,
  "agua": 353,
  "base": 354,
  "planta": 355,
  "acondicionado": 356,
  "viene": 357,
  "relación": 358,
  "nivel": 359,
  "casa": 360,
  "cuando": 361,
  "muchos": 362,
  "empleados": 363,
  "niños": 364,
  "atenta": 365,
  "nosotros": 366,
  "tambien": 367,
  "deja": 368,
  "eso": 369,
  "temperatura": 370,
  "acogedor": 371,
  "relax": 372,
  "atento": 373,
  "servicios": 374,
  "respecto": 375,
  "repetir": 376,
  "tranquila": 377,
  "vía": 378,
  "medio": 379,
  "sirve": 380,
  "nuestras": 381,
  "dispuesto": 382,
  "alta": 383,
  "tenga": 384,
  "hacen": 385,
  "tener": 386,
  "pequeño": 387,
  "aunque": 388,
  "están": 389,
  "pareja": 390,
  "terraza": 391,
  "atender": 392,
  "cuenta": 393,
  "puedes": 394,
  "nueva": 395,
  "ante": 396,
  "carta": 397,
  "poder": 398,
  "directora": 399,
  "pago": 400,
  "segundos": 401,
  "super": 402,
  "correcto": 403,
  "referencia": 404,
  "publico": 405,
  "saludo": 406,
  "alto": 407,
  "cuidado": 408,
  "director": 409,
  "plataforma": 410,
  "peor": 411,
  "lento": 412,
  "supervisor": 413,
  "soporte": 414,
  "cual": 415,
  "industrial": 416,
  "fallo": 417,
  "descansar": 418,
  "deben": 419,
  "confortable": 420,
  "sol": 421,
  "extremadamente": 422,
  "agradezco": 423,
  "parar": 424,
  "llamar": 425,
  "roja": 426,
  "fallado": 427,
  "debe": 428,
  "había": 429,
  "espera": 430,
  "perder": 431,
  "guardia": 432,
  "aislar": 433,
  "metros": 434,
  "disfrutar": 435,
  "buenos": 436,
  "recoger": 437,
  "dar": 438,
  "apartamentos": 439,
  "sector": 440,
  "red": 441,
  "ciento": 442,
  "evento": 443,
  "extraordinaria": 444,
  "center": 445,
  "crisis": 446,
  "tecnico": 447,
  "articulo": 448,
  "eran": 449,
  "detalles": 450,
  "encuentra": 451,
  "familiar": 452,
  "decision": 453,
  "ritmo": 454,
  "cordial": 455,
  "competente": 456,
  "compromiso": 457,
  "tratar": 458,
  "acuse": 459,
  "postulacion": 460,
  "veces": 461,
  "grave": 462,
  "viaje": 463,
  "quien": 464,
  "consulta": 465,
  "margen": 466,
  "aumento": 467,
  "bloqueado": 468,
  "constar": 469,
  "directiva": 470,
  "sitio": 471,
  "diez": 472,
  "llama": 473,
  "activar": 474,
  "cayeron": 475,
  "data": 476,
  "interna": 477,
  "solicitado": 478,
  "informe": 479,
  "adoptada": 480,
  "agrado": 481,
  "extendido": 482,
  "pronta": 483,
  "posicion": 484,
  "institucional": 485,
  "requiera": 486,
  "obligaciones": 487,
  "informamos": 488,
  "efectos": 489,
  "escrito": 490,
  "permitimos": 491,
  "administracion": 492,
  "malo": 493,
  "2": 494,
  "enorme": 495,
  "céntrico": 496,
  "caja": 497,
  "venga": 498,
  "deadline": 499,
  "fix": 500,
  "corrompio": 501,
  "documentos": 502,
  "miles": 503,
  "facturacion": 504,
  "cancelar": 505,
  "sanitaria": 506,
  "protocolo": 507,
  "certificacion": 508,
  "notificar": 509,
  "presupuesto": 510,
  "escalen": 511,
  "recuperar": 512,
  "sprint": 513,
  "supera": 514,
  "noventa": 515,
  "internacional": 516,
  "externos": 517,
  "ordenado": 518,
  "evacuar": 519,
  "pertenencias": 520,
  "señor": 521,
  "recibida": 522,
  "adjunto": 523,
  "particular": 524,
  "brevedad": 525,
  "segun": 526,
  "certifico": 527,
  "procesado": 528,
  "requerida": 529,
  "sostenida": 530,
  "comunico": 531,
  "reciba": 532,
  "expreso": 533,
  "junta": 534,
  "invito": 535,
  "comite": 536,
  "evaluador": 537,
  "oficialmente": 538,
  "presento": 539,
  "establecido": 540,
  "disposiciones": 541,
  "suscrito": 542,
  "procedemos": 543,
  "derecho": 544,
  "ponemos": 545,
  "entera": 546,
  "conducto": 547,
  "fundamento": 548,
  "resolvemos": 549,
  "celebrada": 550,
  "comision": 551,
  "formalizar": 552,
  "previo": 553,
  "antecedentes": 554,
  "reglamento": 555,
  "mocion": 556,
  "tribunal": 557,
  "demandante": 558,
  "acusamos": 559,
  "fecha": 560,
  "secretaria": 561,
  "sesionado": 562,
  "administrativo": 563,
  "contraloria": 564,
  "gustó": 565,
  "tenía": 566,
  "dias": 567,
  "desayunos": 568,
  "tienes": 569,
  "año": 570,
  "personas": 571,
  "estar": 572,
  "barcelona": 573,
  "amigos": 574,
  "experiencia": 575,
  "conocer": 576,
  "espectacular": 577,
  "aprobacion": 578,
  "retrasa": 579,
  "logs": 580,
  "desplegar": 581,
  "electrico": 582,
  "escalar": 583,
  "acaba": 584,
  "api": 585,
  "perdida": 586,
  "prioricen": 587,
  "responsable": 588,
  "actualizacion": 589,
  "instalar": 590,
  "escale": 591,
  "pagos": 592,
  "lista": 593,
  "faltan": 594,
  "borro": 595,
  "correo": 596,
  "restaurar": 597,
  "bug": 598,
  "latencia": 599,
  "actual": 600,
  "intervencion": 601,
  "sistemas": 602,
  "refrigeracion": 603,
  "simultaneamente": 604,
  "provocando": 605,
  "integridad": 606,
  "servidores": 607,
  "proximos": 608,
  "ataque": 609,
  "cibernetico": 610,
  "escalando": 611,
  "alarmante": 612,
  "bases": 613,
  "corporativos": 614,
  "confirma": 615,
  "firewalls": 616,
  "convocar": 617,
  "gabinete": 618,
  "propague": 619,
  "aviso": 620,
  "toxico": 621,
  "abandonen": 622,
  "puestos": 623,
  "personales": 624,
  "estimado": 625,
  "cordialmente": 626,
  "valiosa": 627,
  "dirigirme": 628,
  "escribo": 629,
  "mencionado": 630,
  "agradecere": 631,
  "conversacion": 632,
  "intermedio": 633,
  "ordinaria": 634,
  "antemano": 635,
  "propuesta": 636,
  "instancia": 637,
  "cumpliendo": 638,
  "dejamos": 639,
  "veraz": 640,
  "determinado": 641,
  "fijado": 642,
  "manifestamos": 643,
  "conformidad": 644,
  "exhorta": 645,
  "cumplir": 646,
  "remitimos": 647,
  "acta": 648,
  "suscribe": 649,
  "extiende": 650,
  "referimos": 651,
  "cumplimiento": 652,
  "interno": 653,
  "unanimidad": 654,
  "correspondientes": 655,
  "indicada": 656,
  "informar": 657,
  "juridico": 658,
  "comunicar": 659,
  "autenticidad": 660,
  "conferidas": 661,
  "resuelve": 662,
  "extraordinariamente": 663,
  "alcanzado": 664,
  "ministerio": 665,
  "oficial": 666,
  "decreto": 667,
  "asamblea": 668,
  "plenaria": 669,
  "resolvio": 670,
  "promulgar": 671,
  "modificaciones": 672,
  "capitulo": 673,
  "magna": 674,
  "deliberaciones": 675,
  "extendieron": 676,
  "culminando": 677,
  "votacion": 678,
  "historica": 679,
  "enmienda": 680,
  "mayoria": 681,
  "ratificando": 682,
  "instituciones": 683,
  "democraticas": 684,
  "numero": 685,
  "seis": 686,
  "informa": 687,
  "procedera": 688,
  "exhaustivo": 689,
  "contable": 690,
  "sera": 691,
  "involucradas": 692,
  "plazos": 693,
  "establecidos": 694,
  "grandes": 695,
  "ruido": 696,
  "cafetera": 697,
  "moderno": 698,
  "reunion": 699,
  "backup": 700,
  "formulario": 701,
  "afectados": 702,
  "accion": 703,
  "incidencia": 704,
  "expira": 705,
  "microservicios": 706,
  "aprobar": 707,
  "inestable": 708,
  "multiples": 709,
  "fisica": 710,
  "perderemos": 711,
  "rojo": 712,
  "exfiltracion": 713,
  "masiva": 714,
  "curso": 715,
  "apagar": 716,
  "gas": 717,
  "reportada": 718,
  "comunicamos": 719,
  "tomada": 720,
  "colaboracion": 721,
  "formalmente": 722,
  "autoridad": 723,
  "considerar": 724,
  "certificado": 725,
  "despido": 726,
  "elevar": 727,
  "cumplido": 728,
  "procedimiento": 729,
  "gerencia": 730,
  "administrativa": 731,
  "interesados": 732,
  "dirigimos": 733,
  "representantes": 734,
  "corresponda": 735,
  "determina": 736,
  "dictada": 737,
  "directorio": 738,
  "sometemos": 739,
  "revisado": 740,
  "complace": 741,
  "aceptada": 742,
  "facultades": 743,
  "pronunciamiento": 744,
  "constituyente": 745,
  "consecutivas": 746,
  "bonito": 747,
  "furioso": 748,
  "cortaron": 749,
  "afecta": 750,
  "agota": 751,
  "cerrar": 752,
  "migrar": 753,
  "conectarse": 754,
  "urgentisimo": 755,
  "admin": 756,
  "estimada": 757,
  "notifico": 758,
  "consultar": 759,
  "participar": 760,
  "sugerir": 761,
  "agregar": 762,
  "favorable": 763,
  "recurso": 764,
  "debidamente": 765,
  "convoca": 766,
  "ejercicio": 767,
  "increible": 768,
  "volveremos": 769,
  "estupendo": 770,
  "variado": 771,
  "mediodia": 772,
  "fallando": 773,
  "estabilizar": 774,
  "contraseña": 775,
  "grato": 776,
  "dictaminadora": 777,
  "3": 778,
  "mejores": 779,
  "incidente": 780,
  "calle": 781,
  "otros": 782,
  "ademas": 783,
  "coche": 784,
  "vas": 785,
  "primera": 786,
  "detalle": 787,
  "punto": 788,
  "mundo": 789,
  "via": 790,
  "tranquilidad": 791,
  "confortables": 792,
  "10": 793,
  "gusto": 794,
  "les": 795,
  "durante": 796,
  "así": 797,
  "pasamos": 798,
  "mucha": 799,
  "contentos": 800,
  "ambiente": 801,
  "disco": 802,
  "camping": 803,
  "pie": 804,
  "centrico": 805,
  "caro": 806,
  "volver": 807,
  "habia": 808,
  "atentos": 809,
  "lugares": 810,
  "tampoco": 811,
  "perfecta": 812,
  "limpias": 813,
  "excelentes": 814,
  "encanto": 815,
  "único": 816,
  "ningún": 817,
  "pues": 818,
  "entre": 819,
  "adecuado": 820,
  "plena": 821,
  "fuerte": 822,
  "perfectamente": 823,
  "camp": 824,
  "nou": 825,
  "limpia": 826,
  "cómodas": 827,
  "aeropuerto": 828,
  "cómodo": 829,
  "comodidades": 830,
  "lujo": 831,
  "natural": 832,
  "comunicado": 833,
  "os": 834,
  "tamaño": 835,
  "totalmente": 836,
  "plancha": 837,
  "realmente": 838,
  "inmejorable": 839,
  "dieron": 840,
  "muchas": 841,
  "transporte": 842,
  "despues": 843,
  "cosa": 844,
  "elegir": 845,
  "merece": 846,
  "roma": 847,
  "bebidas": 848,
  "destacar": 849,
  "pena": 850,
  "cocina": 851,
  "tu": 852,
  "cercano": 853,
  "estuve": 854,
  "oferta": 855,
  "precios": 856,
  "100": 857,
  "localización": 858,
  "comidas": 859,
  "ducha": 860,
  "encantador": 861,
  "nuevo": 862,
  "azotea": 863,
  "autobuses": 864,
  "decoración": 865,
  "tren": 866,
  "varias": 867,
  "maravilloso": 868,
  "opción": 869,
  "ofrece": 870,
  "sea": 871,
  "tuvimos": 872,
  "café": 873,
  "parecio": 874,
  "encontrar": 875,
  "plana": 876,
  "último": 877,
  "exterior": 878,
  "llegamos": 879,
  "creo": 880,
  "entrar": 881,
  "siendo": 882,
  "casi": 883,
  "cada": 884,
  "después": 885,
  "allí": 886,
  "pocos": 887,
  "actividades": 888,
  "ese": 889,
  "estos": 890,
  "incluido": 891,
  "cómoda": 892,
  "junto": 893,
  "necesario": 894,
  "fueron": 895,
  "interior": 896,
  "noches": 897,
  "recomendado": 898,
  "caminando": 899,
  "impecable": 900,
  "teatros": 901,
  "poner": 902,
  "claro": 903,
  "fuimos": 904,
  "negocios": 905,
  "entrada": 906,
  "compras": 907,
  "tiendas": 908,
  "pensión": 909,
  "entorno": 910,
  "senator": 911,
  "volvería": 912,
  "regular": 913,
  "misma": 914,
  "limpiar": 915,
  "hizo": 916,
  "da": 917,
  "estamos": 918,
  "momento": 919,
  "algunos": 920,
  "disfrutamos": 921,
  "cantidad": 922,
  "vista": 923,
  "mar": 924,
  "funciona": 925,
  "alli": 926,
  "animación": 927,
  "8": 928,
  "dejar": 929,
  "años": 930,
  "alrededores": 931,
  "barato": 932,
  "pequeña": 933,
  "dentro": 934,
  "sólo": 935,
  "complejo": 936,
  "ninguna": 937,
  "zonas": 938,
  "pueblo": 939,
  "alrededor": 940,
  "escaleras": 941,
  "problemas": 942,
  "aseo": 943,
  "viajamos": 944,
  "podemos": 945,
  "comedor": 946,
  "20": 947,
  "justo": 948,
  "buscas": 949,
  "hecho": 950,
  "check": 951,
  "toallas": 952,
  "dormir": 953,
  "media": 954,
  "españa": 955,
  "estan": 956,
  "gratuita": 957,
  "luego": 958,
  "sentir": 959,
  "total": 960,
  "viajes": 961,
  "varios": 962,
  "gracias": 963,
  "quedamos": 964,
  "valencia": 965,
  "incluso": 966,
  "mini": 967,
  "fenomenal": 968,
  "asi": 969,
  "línea": 970,
  "atenciones": 971,
  "gustado": 972,
  "autobus": 973,
  "bus": 974,
  "cenas": 975,
  "desear": 976,
  "cuarto": 977,
  "sentido": 978,
  "silencio": 979,
  "comodidad": 980,
  "fantástico": 981,
  "vida": 982,
  "teatro": 983,
  "mis": 984,
  "estacion": 985,
  "tomar": 986,
  "servicial": 987,
  "mala": 988,
  "sucio": 989,
  "esperaba": 990,
  "encantó": 991,
  "quede": 992,
  "alguna": 993,
  "euros": 994,
  "robaron": 995,
  "reserva": 996,
  "subir": 997,
  "cercanos": 998,
  "recepcion": 999,
  "funcional": 1000,
  "diferentes": 1001,
  "comercial": 1002,
  "agradecer": 1003,
  "toscana": 1004,
  "inolvidable": 1005,
  "bañera": 1006,
  "trabajadores": 1007,
  "nadie": 1008,
  "internet": 1009,
  "parking": 1010,
  "suelo": 1011,
  "anterior": 1012,
  "niño": 1013,
  "sí": 1014,
  "funcionaba": 1015,
  "armario": 1016,
  "tv": 1017,
  "segunda": 1018,
  "llena": 1019,
  "imposible": 1020,
  "distancia": 1021,
  "público": 1022,
  "podría": 1023,
  "agosto": 1024,
  "productos": 1025,
  "otra": 1026,
  "7": 1027,
  "acogedora": 1028,
  "clientela": 1029,
  "reservar": 1030,
  "salir": 1031,
  "baños": 1032,
  "arena": 1033,
  "estaban": 1034,
  "queríamos": 1035,
  "ningun": 1036,
  "cosas": 1037,
  "familias": 1038,
  "quieres": 1039,
  "libre": 1040,
  "última": 1041,
  "mantenimiento": 1042,
  "jacuzzi": 1043,
  "apenas": 1044,
  "cargo": 1045,
  "suficiente": 1046,
  "verano": 1047,
  "coger": 1048,
  "maletas": 1049,
  "punta": 1050,
  "cana": 1051,
  "igual": 1052,
  "barrio": 1053,
  "encanta": 1054,
  "parque": 1055,
  "geniales": 1056,
  "relajante": 1057,
  "insonorizada": 1058,
  "tal": 1059,
  "precioso": 1060,
  "espaciosas": 1061,
  "magnifico": 1062,
  "variada": 1063,
  "ellos": 1064,
  "animacion": 1065,
  "visita": 1066,
  "gusta": 1067,
  "otras": 1068,
  "disponen": 1069,
  "trenes": 1070,
  "alojamos": 1071,
  "cristal": 1072,
  "turismo": 1073,
  "comprar": 1074,
  "jacuzzis": 1075,
  "tabla": 1076,
  "desayunar": 1077,
  "daba": 1078,
  "excepcional": 1079,
  "súper": 1080,
  "comodas": 1081,
  "pueda": 1082,
  "diseño": 1083,
  "tenido": 1084,
  "cines": 1085,
  "alojado": 1086,
  "recién": 1087,
  "cercanía": 1088,
  "relajarse": 1089,
  "estoy": 1090,
  "temáticos": 1091,
  "decepcionante": 1092,
  "tenia": 1093,
  "palabras": 1094,
  "vamos": 1095,
  "visto": 1096,
  "espaciosa": 1097,
  "hacia": 1098,
  "altura": 1099,
  "aparte": 1100,
  "educado": 1101,
  "descanso": 1102,
  "volveré": 1103,
  "gratificante": 1104,
  "hermosa": 1105,
  "elegante": 1106,
  "caros": 1107,
  "dice": 1108,
  "recibido": 1109,
  "muchísima": 1110,
  "pareció": 1111,
  "cena": 1112,
  "lujos": 1113,
  "parece": 1114,
  "simplemente": 1115,
  "resort": 1116,
  "multitud": 1117,
  "comodo": 1118,
  "puedo": 1119,
  "moderna": 1120,
  "recomendamos": 1121,
  "fuí": 1122,
  "demasiado": 1123,
  "supuesto": 1124,
  "ido": 1125,
  "ejemplo": 1126,
  "zumo": 1127,
  "pagas": 1128,
  "quedé": 1129,
  "piscinas": 1130,
  "miel": 1131,
  "fatal": 1132,
  "espectáculos": 1133,
  "conexión": 1134,
  "bollería": 1135,
  "sobretodo": 1136,
  "15": 1137,
  "soy": 1138,
  "vino": 1139,
  "cava": 1140,
  "out": 1141,
  "mejorar": 1142,
  "televisión": 1143,
  "sale": 1144,
  "24": 1145,
  "cafetería": 1146,
  "posible": 1147,
  "piso": 1148,
  "pared": 1149,
  "mano": 1150,
  "habíamos": 1151,
  "pasarlo": 1152,
  "saloncito": 1153,
  "dejan": 1154,
  "volvere": 1155,
  "ellas": 1156,
  "esas": 1157,
  "lamentable": 1158,
  "comunes": 1159,
  "teníamos": 1160,
  "antiguo": 1161,
  "ponen": 1162,
  "estuvo": 1163,
  "huesped": 1164,
  "cenar": 1165,
  "rato": 1166,
  "categoría": 1167,
  "ascensor": 1168,
  "completa": 1169,
  "comentarios": 1170,
  "resto": 1171,
  "mobiliario": 1172,
  "mesas": 1173,
  "solarium": 1174,
  "poca": 1175,
  "veía": 1176,
  "dinero": 1177,
  "almohadas": 1178,
  "olvidar": 1179,
  "bajo": 1180,
  "puente": 1181,
  "debajo": 1182,
  "recomendaría": 1183,
  "completamente": 1184,
  "plantas": 1185,
  "bajar": 1186,
  "cabeza": 1187,
  "nota": 1188,
  "demás": 1189,
  "categoria": 1190,
  "llegada": 1191,
  "especial": 1192,
  "q": 1193,
  "él": 1194,
  "salida": 1195,
  "pan": 1196,
  "mí": 1197,
  "tapas": 1198,
  "elección": 1199,
  "pudimos": 1200,
  "parejas": 1201,
  "dudas": 1202,
  "encantado": 1203,
  "supletoria": 1204,
  "reformado": 1205,
  "naturaleza": 1206,
  "ricos": 1207,
  "tarde": 1208,
  "florencia": 1209,
  "duomo": 1210,
  "ello": 1211,
  "máximo": 1212,
  "ubicacion": 1213,
  "hermoso": 1214,
  "shows": 1215,
  "atendieron": 1216,
  "repetiremos": 1217,
  "infusiones": 1218,
  "futbol": 1219,
  "vale": 1220,
  "ocio": 1221,
  "abundante": 1222,
  "termini": 1223,
  "quedado": 1224,
  "próxima": 1225,
  "autobús": 1226,
  "posibilidades": 1227,
  "modernas": 1228,
  "frente": 1229,
  "preciosa": 1230,
  "zumos": 1231,
  "espectaculares": 1232,
  "limpios": 1233,
  "fácil": 1234,
  "recorrer": 1235,
  "impresionante": 1236,
  "eleccion": 1237,
  "arenas": 1238,
  "gustos": 1239,
  "cápsulas": 1240,
  "pepsi": 1241,
  "espacio": 1242,
  "nuestros": 1243,
  "marzo": 1244,
  "seguro": 1245,
  "paradas": 1246,
  "claramente": 1247,
  "exquisito": 1248,
  "equipada": 1249,
  "amplio": 1250,
  "vaya": 1251,
  "pase": 1252,
  "club": 1253,
  "trataron": 1254,
  "interesante": 1255,
  "sensaciones": 1256,
  "sitios": 1257,
  "pubs": 1258,
  "principal": 1259,
  "acceder": 1260,
  "pesar": 1261,
  "nunca": 1262,
  "jardines": 1263,
  "fachada": 1264,
  "artes": 1265,
  "ciencias": 1266,
  "cercana": 1267,
  "especialmente": 1268,
  "maravilla": 1269,
  "fui": 1270,
  "corazón": 1271,
  "bullicio": 1272,
  "trata": 1273,
  "salimos": 1274,
  "encantados": 1275,
  "privilegiada": 1276,
  "moverse": 1277,
  "musical": 1278,
  "ibamos": 1279,
  "comer": 1280,
  "repetitivo": 1281,
  "entradas": 1282,
  "taxis": 1283,
  "bonitas": 1284,
  "absolutamente": 1285,
  "tengas": 1286,
  "sala": 1287,
  "pese": 1288,
  "pedir": 1289,
  "pack": 1290,
  "caso": 1291,
  "pantalla": 1292,
  "septiembre": 1293,
  "nuestro": 1294,
  "escaso": 1295,
  "amplitud": 1296,
  "aparcar": 1297,
  "leche": 1298,
  "puntos": 1299,
  "arriba": 1300,
  "sevilla": 1301,
  "barça": 1302,
  "clásico": 1303,
  "resumen": 1304,
  "necesitar": 1305,
  "estaciones": 1306,
  "persona": 1307,
  "partida": 1308,
  "visitarlo": 1309,
  "ofrecieron": 1310,
  "sería": 1311,
  "escasa": 1312,
  "in": 1313,
  "pésimo": 1314,
  "desfavorable": 1315,
  "básica": 1316,
  "platos": 1317,
  "sorpresa": 1318,
  "urbanas": 1319,
  "utilizar": 1320,
  "posibilidad": 1321,
  "sobran": 1322,
  "viejo": 1323,
  "normalito": 1324,
  "cumplen": 1325,
  "esa": 1326,
  "momentos": 1327,
  "correcta": 1328,
  "finca": 1329,
  "magnífico": 1330,
  "contento": 1331,
  "expectativas": 1332,
  "completas": 1333,
  "calles": 1334,
  "american": 1335,
  "bienestar": 1336,
  "placentero": 1337,
  "dueños": 1338,
  "educada": 1339,
  "sofá": 1340,
  "estubimos": 1341,
  "confort": 1342,
  "encontramos": 1343,
  "checkout": 1344,
  "comercios": 1345,
  "cafe": 1346,
  "sumamente": 1347,
  "temporada": 1348,
  "fantastico": 1349,
  "rey": 1350,
  "acostumbrado": 1351,
  "marriott": 1352,
  "disponía": 1353,
  "inconveniente": 1354,
  "puesto": 1355,
  "suelen": 1356,
  "hacía": 1357,
  "pega": 1358,
  "camarera": 1359,
  "pasa": 1360,
  "contratamos": 1361,
  "luna": 1362,
  "frutas": 1363,
  "hicimos": 1364,
  "reclamaciones": 1365,
  "tuvieron": 1366,
  "sucia": 1367,
  "colchones": 1368,
  "hechos": 1369,
  "nocturnos": 1370,
  "cobraban": 1371,
  "carísimo": 1372,
  "normales": 1373,
  "sanitarios": 1374,
  "duchas": 1375,
  "bungalow": 1376,
  "proximo": 1377,
  "viajando": 1378,
  "casero": 1379,
  "sencillo": 1380,
  "mando": 1381,
  "albornoz": 1382,
  "aparcamiento": 1383,
  "frío": 1384,
  "podías": 1385,
  "amsterdam": 1386,
  "picaduras": 1387,
  "hicieron": 1388,
  "necesitaba": 1389,
  "pintura": 1390,
  "manchas": 1391,
  "nevera": 1392,
  "desastre": 1393,
  "km": 1394,
  "desplazamientos": 1395,
  "cercanías": 1396,
  "vimos": 1397,
  "fines": 1398,
  "llegan": 1399,
  "teléfono": 1400,
  "mvl": 1401,
  "aquí": 1402,
  "abierta": 1403,
  "denuncia": 1404,
  "partir": 1405,
  "aqui": 1406,
  "1": 1407,
  "autentico": 1408,
  "maleducado": 1409,
  "recuerdo": 1410,
  "gritar": 1411,
  "dura": 1412,
  "ponerle": 1413,
  "restauración": 1414,
  "sirven": 1415,
  "pedido": 1416,
  "bordes": 1417,
  "mínimo": 1418,
  "40": 1419,
  "diciembre": 1420,
  "encima": 1421,
  "desperfectos": 1422,
  "caliente": 1423,
  "descubrir": 1424,
  "estrechas": 1425,
  "6": 1426,
  "cambian": 1427,
  "recreación": 1428,
  "hola": 1429,
  "quedan": 1430,
  "cortos": 1431,
  "decoracion": 1432,
  "ibis": 1433,
  "uso": 1434,
  "marcado": 1435,
  "pelos": 1436,
  "television": 1437,
  "satelite": 1438,
  "primeros": 1439,
  "pusieron": 1440,
  "siesta": 1441,
  "desagradable": 1442,
  "aún": 1443,
  "condiciones": 1444,
  "normalita": 1445,
  "molesto": 1446,
  "mes": 1447,
  "grados": 1448,
  "negativo": 1449,
  "típicas": 1450,
  "s": 1451,
  "tele": 1452,
  "sabes": 1453,
  "cambiaron": 1454,
  "sola": 1455,
  "bolleria": 1456,
  "mozos": 1457,
  "prestados": 1458,
  "bicicleta": 1459,
  "oir": 1460,
  "estas": 1461,
  "minimo": 1462,
  "movilidad": 1463,
  "reducida": 1464,
  "papel": 1465,
  "riviera": 1466,
  "principe": 1467,
  "palladium": 1468,
  "lleno": 1469,
  "ofrecen": 1470,
  "llega": 1471,
  "forma": 1472,
  "cambiado": 1473,
  "apto": 1474,
  "huéspedes": 1475,
  "escoger": 1476,
  "capacidad": 1477,
  "quiero": 1478,
  "estaría": 1479,
  "propio": 1480,
  "primer": 1481,
  "inexistente": 1482,
  "camareros": 1483,
  "tema": 1484,
  "9": 1485,
  "encontraban": 1486,
  "quiere": 1487,
  "hamacas": 1488,
  "andar": 1489,
  "quedarte": 1490,
  "dado": 1491,
  "suben": 1492,
  "estuvieras": 1493,
  "lobby": 1494,
  "organización": 1495,
  "aspectos": 1496,
  "12": 1497,
  "alcohol": 1498,
  "llevar": 1499,
  "dan": 1500,
  "reposeras": 1501,
  "libres": 1502,
  "quiera": 1503,
  "gimnasio": 1504,
  "escapada": 1505,
  "21": 1506,
  "ave": 1507,
  "satisfactoria": 1508,
  "king": 1509,
  "vegetación": 1510,
  "jornada": 1511,
  "probado": 1512,
  "dispone": 1513,
  "vuelves": 1514,
  "preocupan": 1515,
  "paseos": 1516,
  "jardín": 1517,
  "b": 1518,
  "amp": 1519,
  "silenciosas": 1520,
  "afueras": 1521,
  "profesional": 1522,
  "fresquitos": 1523,
  "hótel": 1524,
  "obras": 1525,
  "conclusión": 1526,
  "estupendas": 1527,
  "calella": 1528,
  "acertada": 1529,
  "aconsejo": 1530,
  "probar": 1531,
  "ciudades": 1532,
  "sueño": 1533,
  "variados": 1534,
  "ayudarte": 1535,
  "consejos": 1536,
  "prácticamente": 1537,
  "juegos": 1538,
  "bonita": 1539,
  "asequibles": 1540,
  "gratuitamente": 1541,
  "curioso": 1542,
  "romántica": 1543,
  "conocíamos": 1544,
  "ella": 1545,
  "teniendo": 1546,
  "cuento": 1547,
  "pasear": 1548,
  "lleva": 1549,
  "pasando": 1550,
  "estupendamente": 1551,
  "preciosas": 1552,
  "facilita": 1553,
  "lindo": 1554,
  "bayside": 1555,
  "airlines": 1556,
  "dudarlo": 1557,
  "escapadas": 1558,
  "viajas": 1559,
  "remodelación": 1560,
  "integrado": 1561,
  "invitan": 1562,
  "estudio": 1563,
  "necesidad": 1564,
  "contra": 1565,
  "ultimo": 1566,
  "espacios": 1567,
  "turística": 1568,
  "botella": 1569,
  "doble": 1570,
  "ordenada": 1571,
  "ruidos": 1572,
  "directo": 1573,
  "cerquita": 1574,
  "boca": 1575,
  "ve": 1576,
  "hombres": 1577,
  "mujeres": 1578,
  "visitado": 1579,
  "alcohólicas": 1580,
  "planchar": 1581,
  "mujer": 1582,
  "cuadra": 1583,
  "amabilidad": 1584,
  "sentidos": 1585,
  "resultaron": 1586,
  "necesidades": 1587,
  "perfectas": 1588,
  "música": 1589,
  "generales": 1590,
  "tratamientos": 1591,
  "stress": 1592,
  "diario": 1593,
  "clase": 1594,
  "funcionales": 1595,
  "dispones": 1596,
  "daban": 1597,
  "tenían": 1598,
  "paisaje": 1599,
  "increíble": 1600,
  "amenities": 1601,
  "disposición": 1602,
  "rápida": 1603,
  "buses": 1604,
  "magnífica": 1605,
  "web": 1606,
  "apartamento": 1607,
  "matrimonio": 1608,
  "hijos": 1609,
  "maravillosas": 1610,
  "vuelvo": 1611,
  "creando": 1612,
  "altos": 1613,
  "patio": 1614,
  "playavip": 1615,
  "ahorros": 1616,
  "cuidados": 1617,
  "turístico": 1618,
  "pilar": 1619,
  "famoso": 1620,
  "agradables": 1621,
  "50": 1622,
  "discotecas": 1623,
  "taxi": 1624,
  "simpaticos": 1625,
  "dicho": 1626,
  "agradece": 1627,
  "león": 1628,
  "increïbles": 1629,
  "reyes": 1630,
  "vuelto": 1631,
  "ocasiones": 1632,
  "pegado": 1633,
  "importante": 1634,
  "rica": 1635,
  "coste": 1636,
  "lejos": 1637,
  "feliz": 1638,
  "compañia": 1639,
  "bufet": 1640,
  "estadía": 1641,
  "paraíso": 1642,
  "manzanas": 1643,
  "espero": 1644,
  "seguramente": 1645,
  "dio": 1646,
  "sorprendió": 1647,
  "pasos": 1648,
  "plan": 1649,
  "museos": 1650,
  "alcoholicas": 1651,
  "escucha": 1652,
  "metromover": 1653,
  "madrileña": 1654,
  "preciosos": 1655,
  "centricos": 1656,
  "literalmente": 1657,
  "rescato": 1658,
  "atendidos": 1659,
  "adultos": 1660,
  "quieras": 1661,
  "supermercados": 1662,
  "ocasión": 1663,
  "entregado": 1664,
  "pequeñas": 1665,
  "encamp": 1666,
  "facilidades": 1667,
  "pisa": 1668,
  "conecta": 1669,
  "cumple": 1670,
  "edificio": 1671,
  "aspecto": 1672,
  "tapear": 1673,
  "numerosos": 1674,
  "ayudar": 1675,
  "senti": 1676,
  "diversos": 1677,
  "impresionantes": 1678,
  "botellas": 1679,
  "minicadena": 1680,
  "panchar": 1681,
  "sobres": 1682,
  "té": 1683,
  "regalaron": 1684,
  "ifema": 1685,
  "definitiva": 1686,
  "tuviera": 1687,
  "experiencias": 1688,
  "paris": 1689,
  "andorra": 1690,
  "atocha": 1691,
  "hacerlo": 1692,
  "ultima": 1693,
  "verdadero": 1694,
  "cuartos": 1695,
  "balneario": 1696,
  "delante": 1697,
  "resulta": 1698,
  "pude": 1699,
  "recinto": 1700,
  "par": 1701,
  "esos": 1702,
  "cogen": 1703,
  "central": 1704,
  "cuesta": 1705,
  "poligono": 1706,
  "25": 1707,
  "calor": 1708,
  "lounge": 1709,
  "enana": 1710,
  "nocturna": 1711,
  "sino": 1712,
  "estás": 1713,
  "cortesía": 1714,
  "urbanos": 1715,
  "chicos": 1716,
  "noviembre": 1717,
  "chica": 1718,
  "24h": 1719,
  "iluminación": 1720,
  "peñíscola": 1721,
  "destinos": 1722,
  "30": 1723,
  "aquellas": 1724,
  "alojados": 1725,
  "obstante": 1726,
  "oye": 1727,
  "visitas": 1728,
  "tras": 1729,
  "laberíntico": 1730,
  "regresaremos": 1731,
  "finalizando": 1732,
  "televisor": 1733,
  "gestión": 1734,
  "nefasta": 1735,
  "vi": 1736,
  "mercure": 1737,
  "únicos": 1738,
  "estafa": 1739,
  "concreta": 1740,
  "patadas": 1741,
  "recordar": 1742,
  "habían": 1743,
  "regentan": 1744,
  "madrilena": 1745,
  "sencillito": 1746,
  "feria": 1747,
  "alejada": 1748,
  "decepciono": 1749,
  "postres": 1750,
  "rompió": 1751,
  "inmediaciones": 1752,
  "tapar": 1753,
  "bajisima": 1754,
  "gestores": 1755,
  "campistas": 1756,
  "quijote": 1757,
  "reclamar": 1758,
  "tardaba": 1759,
  "pola": 1760,
  "malas": 1761,
  "caótica": 1762,
  "mía": 1763,
  "bastnte": 1764,
  "duerme": 1765,
  "bingo": 1766,
  "prfesional": 1767,
  "interesa": 1768,
  "supero": 1769,
  "satélite": 1770,
  "ayuntamiento": 1771,
  "parcelas": 1772,
  "ensueño": 1773,
  "gratuido": 1774,
  "pedazo": 1775,
  "aisladas": 1776,
  "lujoso": 1777,
  "máquinas": 1778,
  "lago": 1779,
  "pileta": 1780,
  "elegancia": 1781,
  "aparecen": 1782,
  "parc": 1783,
  "nusa": 1784,
  "dua": 1785,
  "asequible": 1786,
  "libro": 1787,
  "admiten": 1788,
  "estupendisimo": 1789,
  "manana": 1790,
  "simplente": 1791,
  "reñido": 1792,
  "escapa": 1793,
  "sostenible": 1794,
  "repararon": 1795,
  "sillones": 1796,
  "alojamiento": 1797,
  "congreso": 1798,
  "refrigerador": 1799,
  "carreteras": 1800,
  "masaje": 1801,
  "lachaise": 1802,
  "ayudaros": 1803,
  "esquina": 1804,
  "positivamente": 1805,
  "riquisimo": 1806,
  "personalizada": 1807,
  "sencilla": 1808,
  "oberursel": 1809,
  "resaltar": 1810,
  "deliciosa": 1811,
  "hermosas": 1812,
  "engancha": 1813,
  "estanciacomoda": 1814,
  "hacerme": 1815,
  "leon": 1816,
  "menú": 1817,
  "ventaja": 1818,
  "agradó": 1819,
  "vanguardista": 1820,
  "habilitado": 1821,
  "miracoli": 1822,
  "arenque": 1823,
  "atmosfera": 1824,
  "conflicto": 1825,
  "extraordinarios": 1826,
  "hidromasaje": 1827,
  "acabo": 1828,
  "convencer": 1829,
  "usar": 1830,
  "courtyard": 1831,
  "quiza": 1832,
  "cutre": 1833,
  "haya": 1834,
  "carencias": 1835,
  "encontré": 1836,
  "sorprende": 1837,
  "generalmente": 1838,
  "self": 1839,
  "service": 1840,
  "informó": 1841,
  "buscarlo": 1842,
  "exiguo": 1843,
  "tostadas": 1844,
  "mermelada": 1845,
  "mantequilla": 1846,
  "distintas": 1847,
  "normal": 1848,
  "tubo": 1849,
  "catódico": 1850,
  "villas": 1851,
  "pagar": 1852,
  "posibiidad": 1853,
  "lejor": 1854,
  "dignen": 1855,
  "respetaron": 1856,
  "cesta": 1857,
  "decia": 1858,
  "ofertaron": 1859,
  "pagamos": 1860,
  "pulserita": 1861,
  "azul": 1862,
  "prometido": 1863,
  "mogollon": 1864,
  "operadora": 1865,
  "trabajaba": 1866,
  "horribleuno": 1867,
  "residentes": 1868,
  "bañaban": 1869,
  "vestidos": 1870,
  "polvo": 1871,
  "cantando": 1872,
  "excesivo": 1873,
  "050": 1874,
  "inflar": 1875,
  "colchonetas": 1876,
  "flotadores": 1877,
  "cereales": 1878,
  "fruta": 1879,
  "mientras": 1880,
  "saludan": 1881,
  "hormigas": 1882,
  "plástico": 1883,
  "levantarte": 1884,
  "sudado": 1885,
  "300": 1886,
  "m3tros": 1887,
  "anos": 1888,
  "llevo": 1889,
  "16": 1890,
  "contenta": 1891,
  "ala": 1892,
  "estropeado": 1893,
  "comente": 1894,
  "regalo": 1895,
  "difícil": 1896,
  "alejado": 1897,
  "chill": 1898,
  "cerrado": 1899,
  "opinión": 1900,
  "compartir": 1901,
  "105": 1902,
  "peros": 1903,
  "mármol": 1904,
  "descalzo": 1905,
  "ojo": 1906,
  "usuario": 1907,
  "teóricamente": 1908,
  "duraba": 1909,
  "desconectabas": 1910,
  "perdías": 1911,
  "reutilizarlo": 1912,
  "concreto": 1913,
  "selección": 1914,
  "esperes": 1915,
  "reservamos": 1916,
  "mail": 1917,
  "standares": 1918,
  "vayais": 1919,
  "desperte": 1920,
  "insectos": 1921,
  "queje": 1922,
  "llegando": 1923,
  "madrugada": 1924,
  "indicacion": 1925,
  "acompanamiento": 1926,
  "rapidamente": 1927,
  "semejante": 1928,
  "desconocido": 1929,
  "huespedes": 1930,
  "608": 1931,
  "deteriorada": 1932,
  "cabecero": 1933,
  "mapa": 1934,
  "mundi": 1935,
  "arañazos": 1936,
  "alquilado": 1937,
  "suite": 1938,
  "pensando": 1939,
  "bién": 1940,
  "pension": 1941,
  "desconozco": 1942,
  "facilidad": 1943,
  "afluencia": 1944,
  "deberia": 1945,
  "clases": 1946,
  "civismo": 1947,
  "live": 1948,
  "nooo": 1949,
  "corresponde": 1950,
  "móvil": 1951,
  "julio": 1952,
  "curiosamente": 1953,
  "caluroso": 1954,
  "habido": 1955,
  "viena": 1956,
  "3000": 1957,
  "comento": 1958,
  "destroyers": 1959,
  "conteste": 1960,
  "responden": 1961,
  "puse": 1962,
  "reclamación": 1963,
  "policial": 1964,
  "llamarme": 1965,
  "llamada": 1966,
  "palabra": 1967,
  "limpiaron": 1968,
  "horario": 1969,
  "demas": 1970,
  "fresca": 1971,
  "gordisimo": 1972,
  "recepcionistas": 1973,
  "ponian": 1974,
  "discutian": 1975,
  "tocate": 1976,
  "narices": 1977,
  "comentado": 1978,
  "encargado": 1979,
  "impaciente": 1980,
  "grosero": 1981,
  "impertinente": 1982,
  "señoritas": 1983,
  "autenticas": 1984,
  "verduleras": 1985,
  "cuchilleos": 1986,
  "menesteres": 1987,
  "muelles": 1988,
  "deberían": 1989,
  "viscolastica": 1990,
  "hernia": 1991,
  "discal": 1992,
  "despertar": 1993,
  "dolor": 1994,
  "espalda": 1995,
  "cuello": 1996,
  "halcon": 1997,
  "travelplan": 1998,
  "olvidable": 1999,
  "luz": 2000,
  "resorts": 2001,
  "discuten": 2002,
  "desilusión": 2003,
  "moda": 2004,
  "sensacion": 2005,
  "pésima": 2006,
  "sombrillas": 2007,
  "armó": 2008,
  "cola": 2009,
  "2030": 2010,
  "h": 2011,
  "has": 2012,
  "carece": 2013,
  "medidas": 2014,
  "apropiadas": 2015,
  "bici": 2016,
  "sentias": 2017,
  "culpable": 2018,
  "recpecionno": 2019,
  "llamaron": 2020,
  "civil": 2021,
  "tuvo": 2022,
  "entonces": 2023,
  "recomendación": 2024,
  "gastar": 2025,
  "típica": 2026,
  "pendiente": 2027,
  "himalaya": 2028,
  "lavabo": 2029,
  "váter": 2030,
  "merecería": 2031,
  "quitara": 2032,
  "cuchitril": 2033,
  "mantel": 2034,
  "rooms": 2035,
  "vayan": 2036,
  "decameron": 2037,
  "panamá": 2038,
  "estafaron": 2039,
  "qué": 2040,
  "creíais": 2041,
  "conexiones": 2042,
  "lejanas": 2043,
  "absoultamente": 2044,
  "pagado": 2045,
  "anticipado": 2046,
  "aguantamos": 2047,
  "escojais": 2048,
  "crei": 2049,
  "malisimo": 2050,
  "anticuado": 2051,
  "bidet": 2052,
  "tipica": 2053,
  "macro": 2054,
  "edificiones": 2055,
  "carezca": 2056,
  "personalización": 2057,
  "esperaría": 2058,
  "quizás": 2059,
  "serios": 2060,
  "cercar": 2061,
  "duras": 2062,
  "incomodas": 2063,
  "salpicaduras": 2064,
  "mesilla": 2065,
  "chiste": 2066,
  "debio": 2067,
  "caer": 2068,
  "digo": 2069,
  "veian": 2070,
  "canales": 2071,
  "menu": 2072,
  "vendria": 2073,
  "sinceramente": 2074,
  "desfasado": 2075,
  "instalacionesel": 2076,
  "metia": 2077,
  "conseguimos": 2078,
  "arreglarla": 2079,
  "grifo": 2080,
  "vengan": 2081,
  "arreglarlo": 2082,
  "perdido": 2083,
  "divertido": 2084,
  "ocupadas": 2085,
  "sucias": 2086,
  "tardaron": 2087,
  "darnos": 2088,
  "impresión": 2089,
  "caótico": 2090,
  "descontento": 2091,
  "restaurants": 2092,
  "imagina": 2093,
  "estructurados": 2094,
  "entienden": 2095,
  "idioma": 2096,
  "suele": 2097,
  "flojo": 2098,
  "mayo": 2099,
  "aun": 2100,
  "unicos": 2101,
  "negó": 2102,
  "calefacción": 2103,
  "ruidoso": 2104,
  "unico": 2105,
  "ventanas": 2106,
  "madera": 2107,
  "consiguen": 2108,
  "regrese": 2109,
  "eramos": 2110,
  "quedaba": 2111,
  "let": 2112,
  "dance": 2113,
  "parecía": 2114,
  "diminuta": 2115,
  "elevado": 2116,
  "ritz": 2117,
  "sábanas": 2118,
  "dando": 2119,
  "vueltas": 2120,
  "pesima": 2121,
  "baja": 2122,
  "desatentos": 2123,
  "entraron": 2124,
  "autocarabana": 2125,
  "tarjetas": 2126,
  "nula": 2127,
  "estuvieron": 2128,
  "presentes": 2129,
  "policia": 2130,
  "interesaron": 2131,
  "robadas": 2132,
  "miembros": 2133,
  "afectadas": 2134,
  "respuestas": 2135,
  "situaciones": 2136,
  "probre": 2137,
  "imposibles": 2138,
  "mayores": 2139,
  "digamos": 2140,
  "holanda": 2141,
  "inclinadas": 2142,
  "mychos": 2143,
  "cerrados": 2144,
  "pobre": 2145,
  "cobraron": 2146,
  "acordadoy": 2147,
  "pulgas": 2148,
  "fregar": 2149,
  "paredes": 2150,
  "oía": 2151,
  "puertas": 2152,
  "podridas": 2153,
  "inferior": 2154,
  "espectativas": 2155,
  "anuncian": 2156,
  "malísimas": 2157,
  "movían": 2158,
  "hacían": 2159,
  "malos": 2160,
  "finas": 2161,
  "complejos": 2162,
  "hoteleros": 2163,
  "maya": 2164,
  "iberostar": 2165,
  "bahia": 2166,
  "barcelo": 2167,
  "superiores": 2168,
  "dreams": 2169,
  "máscaras": 2170,
  "ojos": 2171,
  "persianas": 2172,
  "cierran": 2173,
  "balcón": 2174,
  "milagros": 2175,
  "agachar": 2176,
  "ocupación": 2177,
  "hote": 2178,
  "incapacidad": 2179,
  "solventar": 2180,
  "verdader": 2181,
  "tortura": 2182,
  "robos": 2183,
  "evidente": 2184,
  "corrosión": 2185,
  "chapas": 2186,
  "dañadas": 2187,
  "olor": 2188,
  "espantoso": 2189,
  "deficiente": 2190,
  "solucionadas": 2191,
  "respondidas": 2192,
  "algunas": 2193,
  "picantes": 2194,
  "tendrían": 2195,
  "cartelito": 2196,
  "acostumbrados": 2197,
  "comamos": 2198,
  "escalera": 2199,
  "senzillo": 2200,
  "inútil": 2201,
  "enchufe": 2202,
  "alejadode": 2203,
  "quejarme": 2204,
  "perfumado": 2205,
  "dolió": 2206,
  "compartía": 2207,
  "convertía": 2208,
  "tarea": 2209,
  "compleja": 2210,
  "spá": 2211,
  "resaltaría": 2212,
  "caos": 2213,
  "plato": 2214,
  "mins": 2215,
  "mobilidad": 2216,
  "estrechisimas": 2217,
  "restos": 2218,
  "promocion": 2219,
  "estacia": 2220,
  "diga": 2221,
  "significativos": 2222,
  "hospedadas": 2223,
  "reste": 2224,
  "simple": 2225,
  "quejamos": 2226,
  "instalarán": 2227,
  "decepcionado": 2228,
  "acerquéis": 2229,
  "tanta": 2230,
  "imaginar": 2231,
  "embargo": 2232,
  "garaje": 2233,
  "impieza": 2234,
  "pesimo": 2235,
  "negandose": 2236,
  "sacar": 2237,
  "pesimas": 2238,
  "interes": 2239,
  "abusando": 2240,
  "cobrando": 2241,
  "diarios": 2242,
  "tercera": 2243,
  "patetico": 2244,
  "comiendo": 2245,
  "salidisimos": 2246,
  "sacarte": 2247,
  "pasta": 2248,
  "fué": 2249,
  "fumigaban": 2250,
  "pagando": 2251,
  "habria": 2252,
  "recomendables": 2253,
  "350": 2254,
  "m": 2255,
  "situada": 2256,
  "comía": 2257,
  "doña": 2258,
  "pepica": 2259,
  "alardeo": 2260,
  "dirección": 2261,
  "cara": 2262,
  "estúpida": 2263,
  "bano": 2264,
  "reducido": 2265,
  "ducharse": 2266,
  "través": 2267,
  "reflejar": 2268,
  "casos": 2269,
  "francamente": 2270,
  "defraudaron": 2271,
  "atendió": 2272,
  "viejas": 2273,
  "calurosas": 2274,
  "riudoso": 2275,
  "estantería": 2276,
  "perchas": 2277,
  "intentes": 2278,
  "deshacer": 2279,
  "haces": 2280,
  "actitud": 2281,
  "desastrosas": 2282,
  "asignaron": 2283,
  "escuchaba": 2284,
  "aparatos": 2285,
  "errores": 2286,
  "continuos": 2287,
  "salon": 2288,
  "querido": 2289,
  "parra": 2290,
  "principalmente": 2291,
  "orientado": 2292,
  "extrajero": 2293,
  "obligados": 2294,
  "entenderlos": 2295,
  "ellosaparte": 2296,
  "cariiiiiisimo": 2297,
  "querías": 2298,
  "cepillo": 2299,
  "dientes": 2300,
  "aminity": 2301,
  "tenías": 2302,
  "máquina": 2303,
  "expendedora": 2304,
  "libras": 2305,
  "lógicamenteunís": 2306,
  "insufrible": 2307,
  "algas": 2308,
  "limpian": 2309,
  "sabanas": 2310,
  "3dias": 2311,
  "sup": 2312,
  "tapones": 2313,
  "oído": 2314,
  "sordo": 2315,
  "directamente": 2316,
  "rambla": 2317,
  "micho": 2318,
  "movimiento": 2319,
  "observar": 2320,
  "debería": 2321,
  "contar": 2322,
  "organicen": 2323,
  "permiten": 2324,
  "utilicé": 2325,
  "costumbres": 2326,
  "recomiento": 2327,
  "aquel": 2328,
  "usamos": 2329,
  "fechas": 2330,
  "masajes": 2331,
  "espectáculo": 2332,
  "moverte": 2333,
  "pilla": 2334,
  "planear": 2335,
  "dudamos": 2336,
  "clara": 2337,
  "mayoría": 2338,
  "bilingües": 2339,
  "enstancia": 2340,
  "practica": 2341,
  "maria": 2342,
  "luisa": 2343,
  "catedral": 2344,
  "praga": 2345,
  "acojedora": 2346,
  "menus": 2347,
  "vacasiones": 2348,
  "ice": 2349,
  "daría": 2350,
  "articulada": 2351,
  "molino": 2352,
  "rodeado": 2353,
  "apartado": 2354,
  "cierto": 2355,
  "comodisima": 2356,
  "mui": 2357,
  "atienden": 2358,
  "reiniciarse": 2359,
  "acudimos": 2360,
  "larga": 2361,
  "pateando": 2362,
  "mio": 2363,
  "enloquecen": 2364,
  "croissants": 2365,
  "tiernos": 2366,
  "sofitel": 2367,
  "respeta": 2368,
  "horarios": 2369,
  "esperabamos": 2370,
  "tematicos": 2371,
  "desplazarte": 2372,
  "colcha": 2373,
  "regulan": 2374,
  "individualmente": 2375,
  "equipaje": 2376,
  "consigna": 2377,
  "pasas": 2378,
  "sigues": 2379,
  "casita": 2380,
  "absorba": 2381,
  "realidad": 2382,
  "estes": 2383,
  "conservado": 2384,
  "primavera": 2385,
  "senderismo": 2386,
  "lirios": 2387,
  "mcdonald": 2388,
  "especie": 2389,
  "mercadillo": 2390,
  "accesible": 2391,
  "atracciones": 2392,
  "turísticas": 2393,
  "quedados": 2394,
  "fascinados": 2395,
  "masificado": 2396,
  "miutos": 2397,
  "pones": 2398,
  "resultado": 2399,
  "respecta": 2400,
  "básicamente": 2401,
  "amplísima": 2402,
  "insonorizado": 2403,
  "nucleos": 2404,
  "valor": 2405,
  "oasis": 2406,
  "catalunya": 2407,
  "excelencia": 2408,
  "esquiador": 2409,
  "agobios": 2410,
  "infraestructura": 2411,
  "bellisima": 2412,
  "pareciera": 2413,
  "plazuela": 2414,
  "musica": 2415,
  "nh": 2416,
  "eurobuilding": 2417,
  "clásicos": 2418,
  "goza": 2419,
  "reverve": 2420,
  "arrepiento": 2421,
  "entretenida": 2422,
  "alegres": 2423,
  "accesos": 2424,
  "palafrugell": 2425,
  "necesite": 2426,
  "serviciales": 2427,
  "miinibar": 2428,
  "aguas": 2429,
  "pepsis": 2430,
  "gratuitas": 2431,
  "calentador": 2432,
  "cafes": 2433,
  "acierto": 2434,
  "operaciones": 2435,
  "navidad": 2436,
  "hospedaje": 2437,
  "comparación": 2438,
  "europeas": 2439,
  "pocas": 2440,
  "vivir": 2441,
  "entretienen": 2442,
  "competitivos": 2443,
  "descansamos": 2444,
  "periódicamente": 2445,
  "va": 2446,
  "refrán": 2447,
  "conocido": 2448,
  "destacables": 2449,
  "colapsa": 2450,
  "tenes": 2451,
  "bebes": 2452,
  "pueden": 2453,
  "hablan": 2454,
  "español": 2455,
  "dispuestos": 2456,
  "munich": 2457,
  "tranquilida": 2458,
  "billares": 2459,
  "futbolines": 2460,
  "orquesta": 2461,
  "baile": 2462,
  "peluquería": 2463,
  "vestidor": 2464,
  "terracita": 2465,
  "deliciosos": 2466,
  "pensado": 2467,
  "diversión": 2468,
  "poseen": 2469,
  "exelente": 2470,
  "recomendaria": 2471,
  "jaima": 2472,
  "distinta": 2473,
  "hospedado": 2474,
  "extranjeros": 2475,
  "estratégica": 2476,
  "escasos": 2477,
  "aeropuertos": 2478,
  "moveros": 2479,
  "haciendo": 2480,
  "resultará": 2481,
  "página": 2482,
  "tenéis": 2483,
  "nº": 2484,
  "80": 2485,
  "pasadas": 2486,
  "comienzo": 2487,
  "campos": 2488,
  "eliseos": 2489,
  "alma": 2490,
  "avda": 2491,
  "estandar": 2492,
  "marmol": 2493,
  "novios": 2494,
  "familiate": 2495,
  "tratan": 2496,
  "fantástica": 2497,
  "fuente": 2498,
  "chocolate": 2499,
  "desyunar": 2500,
  "mario": 2501,
  "come": 2502,
  "incluida": 2503,
  "construccion": 2504,
  "desconectar": 2505,
  "frenético": 2506,
  "controlada": 2507,
  "isla": 2508,
  "manejar": 2509,
  "auto": 2510,
  "contratiempo": 2511,
  "angostas": 2512,
  "cunetas": 2513,
  "profundas": 2514,
  "costados": 2515,
  "camina": 2516,
  "repetiríamos": 2517,
  "defraudó": 2518,
  "dormitorio": 2519,
  "persiana": 2520,
  "balcones": 2521,
  "prolijo": 2522,
  "gazebo": 2523,
  "satisfacer": 2524,
  "vaticano": 2525,
  "cine": 2526,
  "haber": 2527,
  "sombra": 2528,
  "champán": 2529,
  "tomamos": 2530,
  "tambié": 2531,
  "alcampo": 2532,
  "llevarla": 2533,
  "naturales": 2534,
  "privilegiado": 2535,
  "confortableel": 2536,
  "ayudarnos": 2537,
  "empleado": 2538,
  "deseando": 2539,
  "consulté": 2540,
  "información": 2541,
  "siguen": 2542,
  "cuidando": 2543,
  "dificil": 2544,
  "absoluto": 2545,
  "primero": 2546,
  "agradecimos": 2547,
  "matados": 2548,
  "vuelo": 2549,
  "aires": 2550,
  "later": 2551,
  "adaptado": 2552,
  "permitidos": 2553,
  "unagradable": 2554,
  "madridel": 2555,
  "compartidos": 2556,
  "cerrada": 2557,
  "lavabos": 2558,
  "individuales": 2559,
  "mb": 2560,
  "pintaron": 2561,
  "opinar": 2562,
  "individaal": 2563,
  "pasaran": 2564,
  "saliendo": 2565,
  "pequeños": 2566,
  "sirenis": 2567,
  "tropical": 2568,
  "dispuesta": 2569,
  "despertador": 2570,
  "altavoz": 2571,
  "smartphone": 2572,
  "levantas": 2573,
  "hecha": 2574,
  "echarme": 2575,
  "luminosas": 2576,
  "equipadas": 2577,
  "fontana": 2578,
  "di": 2579,
  "trevi": 2580,
  "coliseo": 2581,
  "descansado": 2582,
  "disfrutado": 2583,
  "turísticos": 2584,
  "sentimos": 2585,
  "nórdicos": 2586,
  "eléctrica": 2587,
  "contaba": 2588,
  "habitual": 2589,
  "divertí": 2590,
  "contraventanas": 2591,
  "silenciosa": 2592,
  "gastronomia": 2593,
  "cubría": 2594,
  "calentitas": 2595,
  "recomendaremos": 2596,
  "2004": 2597,
  "2006": 2598,
  "2010": 2599,
  "importa": 2600,
  "pulsera": 2601,
  "blanca": 2602,
  "repetidor": 2603,
  "organizado": 2604,
  "términos": 2605,
  "pasabamos": 2606,
  "buscabamos": 2607,
  "cumplía": 2608,
  "masajistas": 2609,
  "renovaron": 2610,
  "hacernos": 2611,
  "acumulado": 2612,
  "agradabe": 2613,
  "repartidas": 2614,
  "casas": 2615,
  "mantener": 2616,
  "refrigeradas": 2617,
  "tus": 2618,
  "alimentos": 2619,
  "autoservicio": 2620,
  "artículos": 2621,
  "snacks": 2622,
  "exigentes": 2623,
  "pasillo": 2624,
  "hubiera": 2625,
  "mezquita": 2626,
  "repetiré": 2627,
  "proporcionó": 2628,
  "bellisimos": 2629,
  "atardeceres": 2630,
  "brindan": 2631,
  "ambos": 2632,
  "milibar": 2633,
  "hervidor": 2634,
  "cafés": 2635,
  "tranvía": 2636,
  "sloterdijk": 2637,
  "bocas": 2638,
  "enero": 2639,
  "alojé": 2640,
  "unu": 2641,
  "llegué": 2642,
  "temprano": 2643,
  "am": 2644,
  "preparada": 2645,
  "ocho": 2646,
  "olvidarse": 2647,
  "kilometros": 2648,
  "pienso": 2649,
  "república": 2650,
  "tradicional": 2651,
  "podía": 2652,
  "turísticaestación": 2653,
  "conectado": 2654,
  "tranvías": 2655,
  "bicicletas": 2656,
  "públicas": 2657,
  "valientesbuen": 2658,
